/****************************************************************
 * Copyright (c) 2006-2XXX 上海印智互联信息技术有限公司
 * 产品名称：印智ERP
 * 描    述：对象 扩展操作类
 * 负 责 人：chen.q
 * 创 建 人：chen.q
 * 创建日期：2018-2-13
 * 曾经负责人：
 *---------------------------------------------------------------
 * 【修改记录】
 * {修改时间}：BY {修改人}，{修改描述}
 ****************************************************************/

using System;

namespace Kzx.AppCore
{
    /// <summary>
    /// 对象扩展操作类
    /// </summary>
    public static class ObjectExt
    {
        #region 

        #endregion
    }
}
